{"wisdoms": [{"time_added": "2021-02-09 19:15:51.647691", "truth": "Maszk. Mai napig nem bizonyított a hatékonysága.... Az viszont közismert tény, hogy az immunrendszert tönkre vágja. Létünk gyik legfontosabb eleme az oxigéndús levegő. Ezt vették el mindenkitől. Hogy miért? Gondolkozzunk. Erősen túlárazva, vettek egy maszkgyátó gépet. Attól a perctől kezdve, hirtelen nem lett jó a sál és a kendő. Ugye értjük??? 💶 A \"pusztíztó járvány\" látszatát viszont fenn kell tartani. Erre való csupán a 😷, meg arra, hogy a vezérkar profitáljon belőle. Egy fiatalember bement egy xxxxxx boltba, gázállarcban. Kitessékelték, hogy NE KELTSEN PÁNIKOT!!! Kérdem én.... Ez a maszkos cirkusz, lassan egy éve, nem pánik keltés??????? Gallyra vágják az emberek immunrendszerét! Egészséges emberek fognak megbetegedni a maszk miatt! Vállalni fogja ezért valaki a felelősséget????? Még a Nyunyóka is bevallotta, hogy a maszk, csupán HAMIS ILLÚZIÓT kelt, hogy védve vagyunk.... Maszk = pénz, pénz, pénz.... Van még kérdés???? 😡😡😡"}, {"time_added": "2021-02-09 19:16:05.007511", "truth": "egyszerű, az emberek a covidra hivatkozva kezdjék el a bankokból kiszedni a pénzüket, nem tudom utána hány napig lenne még covid hiszti, az egészet ugy is a bankok intézik, mert azt akarják vegyenek fel az emberek hitelt, ha leamortizálják őket"}, {"time_added": "2021-02-09 19:17:33.280896", "truth": "Mentek ám a mocskos kurva jó anyukátokba!!!!A politikusainkat az összeset be kéne zárni,mert ők a legnagyobb szabályszegők!Pofátlanul lopnak,csalnak ás hazudnak!Aki meg a normális ÉLETÉT akarja ÉLNI azt meg bekasznizzák!Mocskos egy banda,beleértve az embertelen zsernyákokat is!!!!!!"}, {"time_added": "2021-02-09 19:17:57.698244", "truth": "Nincs összefogás! Nyisson ki mindenki, és ne fizesse ki a büntetést! Bekaphatja a diktátor, és a bátor emberei! Aljas szemét tolvajok!!!"}, {"time_added": "2021-02-09 19:18:06.018555", "truth": "Szoval megerősítették sokadszorra hogy az oltas utan is meg lehet betegedni. \" Egyelőre csak tünetmentes, vagy a vírus okozta betegség (Covid-19) enyhe tüneteit mutató fertőzöttet találtak az idősotthonban.\""}, {"time_added": "2021-02-09 19:19:25.352367", "truth": "Ezt mar regen tudjuk! Ezert nem kell gyogyszert szedni, hanem termeszetes gyogymodot valasztani, ha van ra mod."}, {"time_added": "2021-02-09 19:19:31.988395", "truth": "A POKOL ELKEZDŐDÖTT!!! MERKEL MINDENT MEGTESZ AZ ÚJ VILÁGRENDÉRT AZ EMBERI ÉLETNEK NINCS ÁRA!!!BEKELL HÍVNI AZ OROSZOKAT NINCS MÁS MENTSÉG!!"}, {"time_added": "2021-02-09 19:20:13.616301", "truth": "A szürreális jelenetsor ugyanis a Kék sugár hadművelettel kapcsolatos összeesküvések szerint maga a valóság. Ugyanis ezen teória hívei szerint a HAARP a NASA-val karöltve próbál minden nyomot eltüntetni arra vonatkozóan, hogy egy gigantikus bolygó, a Nibiru közeleg felénk. Egy hamis holografikus hálóval tusolják el a nyilvánvalót, és azt, hogy a Föld sorsa hamarosan megpecsételődik.  -ELŐBB UTÓBB MAJD CSAK IDE ÉR, ŐSSZESZEDIK A ZSIVÁNYOKAT, A HOLD LAKÓKKAL EGYÜTT, ELVISZIK, AZ ŰRBE OTT MEG SZÉT SZÓRJÁK ŐKET. BÁRCSAK ÍGY LENNE!? DE LEGYEN ÍGY !!!!!!!!!!!!!!"}, {"time_added": "2021-02-09 19:20:50.873759", "truth": "Ez már egy hazug társadalom,ès mindenki hazudik hol pènzèrt hol fèlelemből hogy elveszíti a megèlhetèsèt.....globális szinten ezekre a vezetökte nincs szüksèg kik elárulták saját nèpeiket csakhogy megfeleljenek a háttèrhatalomnak....pusztuljanak mindannyian......"}, {"time_added": "2021-02-09 19:21:30.680556", "truth": "Mire gondolsz ezzel a felelössegel gondolkodnival? Amikor eleve egy hazugsagon alapulo dologrol beszelünk. (nyunyoka bevallotta, es lassan a többi orszagokban is megjelennek a valos szamok) hogy 380 Koronavirus halott a valosag. Milyen felelössegröl beszelsz? Bizonyithatoan az Influenzaban többen haltak meg az elözö evekben! Egy mestersegesen gerlyesztett Panikhullamra milyen Felelössegel lehet viseltetni? Ne erts felre. Van virus, vannak betegek, de nincs Pandemia, vagy legalabb is nem olyan mertekü, mint amilyen Hiszetriat csinalnak körülötte."}, {"time_added": "2021-02-09 19:21:39.560848", "truth": "Természetesen én is ellene vagyok ennek a baromsábgnak. Csak kíváncsi voltam mennyire leszek lemocskolva!"}, {"time_added": "2021-02-09 19:22:32.504485", "truth": "A chemtrailes csoport törölve lett a facebook altal"}, {"time_added": "2021-02-09 19:22:47.176807", "truth": "Sajnos ez lessz egy pár èven belöl mindenütt,mert a kamu vírus nem fog eltünni hanem fokozódni mindaddig míg a bildemberg csoport telyesen át nem veszi a hatalmat......"}, {"time_added": "2021-02-09 19:23:21.571590", "truth": "Sok sok tanult ember!!! / elbasztátok az életünket!!/ 🤯😡🤬👎👎👎👎👎👎👎👎👎"}, {"time_added": "2021-02-09 19:23:49.749922", "truth": "Nemzeti konzultáció megint, komolyan besz..k rajta! Mossák kezeik! ha bármi gond lesz utána, mi  akartuk! Mert ugye lesz gond nem kérdés!  Természetesen meg fognak ismét védeni minket amit nem kívánok senkinek!  Jól ki van ez találva! remélem a végső megoldást már nem érem meg..."}, {"time_added": "2021-02-09 19:25:30.705799", "truth": "Én már egyáltalán nem nézek se híradót, sem más hasonló műsort, mert irrítál, amilyen erőszakosan próbálják rávenni az embereket, hogy oltassák be magukat ezzel a méreggel. Azt kommunikálják, a sok hiszékeny ember meg el is hiszi, hogy csak így kaphatjuk vissza a régi életünket. De ez egy ordas nagy hazugság! Amint láttam, jó sok videó került törlésre, nem szeretnék, hogy kiderüljön, mit is okoz embereknél ez a borzalom, amit beléjük fecskenzdeztek! A másik ami felháborít, hogy mindenki aki meghal, az a covid miatt van! Ezek után elvárnám, hogy az állítólagos covid halottak mellett közöljék azt is, hogy hányan haltak meg más betegségben és az ellátatlanság miatt!"}, {"time_added": "2021-02-09 19:25:56.129495", "truth": "Tetszik,amirol beszel a videoban,mert en is hasonloan gondolom.Nekem is atfutott a fejemen,hogy az Internetet,ugy ahogy van el kell felejteni.Ne hasznaljuk."}, {"time_added": "2021-02-09 19:26:11.348988", "truth": "Már az első fél percben megállapítottam, hogy ez nem valószínű, hogy az igazi Boris Johnson. Neki eredetileg gyönyörű kék szeme van. Már félek mit fognak szemünkbe hazudni megint, de azért megnézem a videót, hátha mond valami újat."}, {"time_added": "2021-02-09 19:26:27.605633", "truth": "Vonatkozik ez a jelenlegi gyerekkori oltásokra is? (Remélem. Ideje lenne megszüntetni ezt az agyrémet Magyarországon.)"}, {"time_added": "2021-02-09 19:26:45.009567", "truth": "Mi most is oda megyünk, ahol szeretettel és tárt karokkal fogadnak. Szerencsére még akad egy-két ilyen hely. Ahol teszt kell és maszk, oda nem. 😊"}, {"time_added": "2021-02-09 19:26:53.702549", "truth": "Mi is olyan emberek társaságát fogjuk választani , akiknek jók vagyunk maszk és oltás nélkül . A többieket “ sajnálom”, így jártak"}, {"time_added": "2021-02-09 19:27:13.904550", "truth": "Hogy lett ennyire elmebeteg a világ?!Vagy is az emberek?!🤬2021 mottója:\"NYÍRJUNK KI MINDENKIT, AKIT CSAK LEHET, SAJÁT MAGUNKAT IS BELEÉRTVE, NA MEG PERSZE A KÖZVETLEN KÖRNYEZETÜNKBEN ÉLŐ ÁLLATOKAT IS\"🤬"}, {"time_added": "2021-02-09 19:27:32.791901", "truth": "Teljesen egyetértek, amúgy a fulvosav és huminsav is képes a nehéz fèmeket kitisztitani a szervezetünkböl"}, {"time_added": "2021-02-09 19:27:59.875943", "truth": "Menjetek a Telenoros Hypernetekkel oda ahová gondolom!"}, {"time_added": "2021-02-09 19:30:39.068213", "truth": "A szabad lelkű szenved a ketrecben. A szolgalelkű imádja"}, {"time_added": "2021-02-09 19:30:52.334451", "truth": "Cinikusok, kételkedők! Tartoztok egy újabb bocsánatkéréssel az \"összeesküvés elmélet\" hívőknek.... Ha még ettől sem ébredtek fel akkor számotokra nincs remény."}, {"time_added": "2021-02-09 19:30:55.817026", "truth": "Németország jóváhagyta Bill Gates ès a Rockefeller alapítvány ID2020 projektjét aminek alapján oltás útján bőr alá beültetett microchippen keresztül követhetnek és tarthatnak nyilván mindenkit és szerezhetik meg az összes létező információt minden egyéb emberről a bankszámlakivonatától elkezdve az orvosi leletein keresztül a vásárlási és randevúzási szokásaiig."}, {"time_added": "2021-02-09 19:31:45.054873", "truth": "Igaza van!Az immunrendszer ha nem kapja meg a megszokott mennyiségű bacilust,állandóan kezet mostok,fertőtlenítetek,legyengül,mert nincs miért ellenszert termelnie.Ha valami így bekerül a szervezetedbe,baszhatod!Minden immunitásod köddé válik,és lehet hogy bele is döglesz,vagy jobb esetben szövődményeket szedsz össze,amik végig kísérik a hátra lévő életed,és megkeserítik azt!!!!!!!!"}, {"time_added": "2021-02-09 19:59:08.834750", "truth": "Vaccina és seggmaszkhívőknek üzenem, hogy az a legtutibb, ha az összes vaccinával beoltakoznak😁lehetőleg egyszerre😁"}, {"time_added": "2021-02-09 20:00:51.756667", "truth": "Gigászi kísérlet előtt állunk, a Föld egy hatalmas labor és mi vagyunk benne azok a kis egérkék, akiket a fehérköpenyesek által néha csúf végzet ér."}, {"time_added": "2021-02-09 20:00:57.056039", "truth": "Bill Gates, a bármiféle orvosi végzettség nélkül oltásguruvá lett Hamis Próféta nyíltan beszél arról, hogy ő bizony a Föld teljes populációját beoltatná egy olyan készítménnyel, amely nincs megfelelően ellenőrizve. Szerinte csakis így szabadulhatunk meg a vírustól. Időközben Melinda Gates azt is kijelentette, hogy első körben az USA-ban az egészségügyi személyzetet oltanák, aztán jöhetnek az afroamerikaiak, az idősek és aztán esetleg a f ehér lakosság. "}, {"time_added": "2021-02-09 20:01:37.798439", "truth": "Minde ki .menjen nyugodtan 20 ora után is ..aki mert aki nyer ..én .még este 10 után is oda.megyek ahova akarok ..nem kell betartani aztán annyi"}, {"time_added": "2021-02-09 20:01:58.027968", "truth": "Nem állsz ki magadért , a vendéglátósokért , a hentesekért , bolti eladókért , postásokért , kőművesekért , tanárokért , gyárimunkásokért ,pilótákért , pékekért , ovónőkért , orvosokért , betegekért , idősekért , fiatalokért , a családodért , a másik családjáért , a nyugdíjasokért , a koncertszervezőkért , jegyeladókért , buszvezetőkért , a színészekért , zenészekért , a kéményseprőkért , az autószerelőkért ??? és így tovább , akkor miért àllsz ki ? az internetadóért ? a politikusainkért ? vagy a \"nekem is szar, legyen neked is \" mentalitásért ? Tényleg ennyire nem érdekel, hogy mi lesz a jövőddel ? A gyereked vagy unokád , esetleg a keresztfiad-lànyod jövőjével ? Ha még van benned emberség , égesd el a maszkot , nyisd ki az üzleted , hívj meg minnél több vendéget ,vagy hívd meg a barátodat egy kàvéra , üljetek ki a teraszra és beszélgessetek megint olyan önfeledten tavasszal mint az utóbbi években. Vidd a gyereked a játszótérre , figyeld , és hagyd kibontakozni , szocializálódni , nevetni  és játszani a többi gyerekkel. Vagy vidd el egy moziba! Csináljatok apás hétvégét vagy anyás bevásárlós napot mint anno. Fogjatok össze , és élvezzétek az életet, mert csak egy van belőle ! Több nem lesz !!! Most vagy itt , most tehetsz érte , nem holnap , nem holnap utàn , nem majd jövőre ! Hanem most ! Oszd meg ha egyetértesz !"}, {"time_added": "2021-02-09 20:03:05.387444", "truth": "Ha elcsúsztál kiskorodban a tó jegén, és 85 évesen stroke vitt el, akkor a halál oka: anno beszakadtál a folyóba, és a tested extrém kihülése következtében a szíved leállt. A fagypont közeli jeges víz áldozata lettél. 😓😷🤫🏂❄☄"}, {"time_added": "2021-02-09 20:03:54.835508", "truth": "Élj lehetőleg egészségesen! Ne járj orvos vagy kórház közelében sem! Az idősek ne csavarogjanak! Ne adj mintát mert azt mondják kovidos vagy!/ lehet hogy tünet nélkül legyőzted!/🇭🇺🙄🤔😉😁👍✌👌👏👏👏"}, {"time_added": "2021-02-09 20:04:51.965786", "truth": "Mi van az oltóanyagban? HIV vírus szekvenciák, malária, meddőséget okozó elemek, nanorészecskék? Forrás :ÁKTV-Kubínyi Tamás"}, {"time_added": "2021-02-09 20:07:18.972872", "truth": "Maszk. Mai napig nem bizonyított a hatékonysága.... Az viszont közismert tény, hogy az immunrendszert tönkre vágja. Létünk gyik legfontosabb eleme az oxigéndús levegő. Ezt vették el mindenkitől. Hogy miért? Gondolkozzunk. Erősen túlárazva, vettek egy maszkgyátó gépet. Attól a perctől kezdve, hirtelen nem lett jó a sál és a kendő. Ugye értjük??? "}, {"time_added": "2021-02-09 20:07:30.786871", "truth": "A \"pusztíztó járvány\" látszatát viszont fenn kell tartani. Erre való csupán a 😷, meg arra, hogy a vezérkar profitáljon belőle. Egy fiatalember bement egy xxxxxx boltba, gázállarcban. Kitessékelték, hogy NE KELTSEN PÁNIKOT!!! "}, {"time_added": "2021-02-09 20:07:44.777210", "truth": "Kérdem én.... Ez a maszkos cirkusz, lassan egy éve, nem pánik keltés??????? Gallyra vágják az emberek immunrendszerét! Egészséges emberek fognak megbetegedni a maszk miatt! Vállalni fogja ezért valaki a felelősséget????? Még a Nyunyóka is bevallotta, hogy a maszk, csupán HAMIS ILLÚZIÓT kelt, hogy védve vagyunk.... Maszk = pénz, pénz, pénz.... Van még kérdés???? 😡😡😡"}]}